[orchid_vo_epilogue_0010_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have succeeded, my good friend! You must come back to Oasis and celebrate! Missus Blayvis will not shut up about you!",Time=0)

[orchid_vo_epilogue_0020_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let me pour you a glass of water, my friend!",Time=0)

[orchid_vo_pickups_0060_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I may have lost my pet, my crew, and the Treasure of the Sands, but I'm still alive and I've gained a brand-new archnemesis! I look forward to killing you in the future, Vault Hunter!",Time=0)
